<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ page contentType="text/html;charset=UTF-8" %>
<html lang="ru">

<head>
    <noscript>
        <meta http-equiv="refresh" content="0;url=error?type=js&redir=/policy">
    </noscript>
    <meta charset="UTF-8">
    <meta http-equiv='Content-Type' content='text/html; charset=UTF-8'/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta content='true' name='HandheldFriendly'/>
    <meta content='width' name='MobileOptimized'/>
    <meta content='yes' name='apple-mobile-web-app-capable'/>
    <title>Политика конфиденциальности</title>
    <link rel="shortcut icon" href="pictures/logo.png" type="image/png">
    <link rel="stylesheet" href="styles/general.css"/>
    <link rel="stylesheet" href="styles/style.css"/>
</head>

<style>
    .policy {
        max-width: 1000px;
    }

    h1 {
        word-break: break-word;
    }

    .btn_positive {
        text-align: center;
        text-decoration: none;
    }

    .center {
        text-align: center;
    }

    @media only screen and (max-width: 750px) {
        tr {
            display: flex;
            flex-direction: column;
        }

        tr:first-child {
            display: none;
        }
    }
</style>

<body>
<div class="content">
    <form action="" method="post">
        <div class="container signup policy">
            <h1>Политика конфиденциальности</h1>
            <hr>

            <div class="inner">

                <p class="center"><strong>1.&nbsp; </strong><strong>Основные понятия, используемые в Политике
                    конфиденциальности персональных
                    данных</strong></p>
                <table class="table-layout">
                    <tbody>
                    <tr>
                        <td><p><strong>Понятия</strong></p></td>
                        <td><p><strong>Определение</strong></p></td>
                    </tr>
                    <tr>
                        <td><p><strong>Администрация Сайта</strong></p></td>
                        <td><p>уполномоченные сотрудники АО&nbsp;«ГНИВЦ» на
                            управление Сайтом, действующие от имени АО&nbsp;«ГНИВЦ», которые организуют и
                            (или) осуществляют обработку персональных данных, а также определяют цели обработки
                            персональных данных, состав персональных данных, подлежащих обработке,
                            действия (операции), совершаемые с персональными данными</p></td>
                    </tr>
                    <tr>
                        <td><p><strong>Сайт</strong></p></td>
                        <td><p>сайты gnivc.ru, edu.gnivc.ru,
                            forum.gnivc.ru и иные интернет-сервисы, которые ссылаются на настоящую Политику
                            конфиденциальности персональных данных, и через которые АО&nbsp;«ГНИВЦ»
                            собирает персональные данные любых лиц, посещающих указанные сайты</p></td>
                    </tr>
                    <tr>
                        <td><p><strong>Пользователь Сайта</strong></p></td>
                        <td><p>лицо, имеющее доступ к Сайту посредством сети
                            Интернет и использующее данный Сайт для своих целей (субъект персональных
                            данных)</p></td>
                    </tr>
                    <tr>
                        <td><p><strong>Персональные данные</strong></p></td>
                        <td><p>любая информация, относящаяся к прямо или косвенно
                            определенному или определяемому физическому лицу &nbsp;- Пользователю Сайта (субъекту
                            персональных
                            данных).</p></td>
                    </tr>
                    <tr>
                        <td><p><strong>Специальные категории персональных данных</strong></p></td>
                        <td><p>персональные данные, касающиеся расовой,
                            национальной принадлежности, политических взглядов, религиозных или
                            философских убеждений, состояния здоровья, интимной жизни</p></td>
                    </tr>
                    <tr>
                        <td><p><strong>Конфиденциальность персональных данных</strong></p></td>
                        <td><p>обязательное для соблюдения Администрацией Сайта
                            требование не раскрывать третьим лицам и не распространять персональные
                            данные без согласия субъекта персональных данных, если иное не предусмотрено
                            федеральным законом</p></td>
                    </tr>
                    <tr>
                        <td><p><strong>Обработка персональных данных</strong></p></td>
                        <td><p>любое действие (операция) или совокупность действий
                            (операций), совершаемых с использованием средств автоматизации или без
                            использования таких средств с персональными данными, включая сбор, запись,
                            систематизацию, накопление, хранение, уточнение (обновление, изменение),
                            извлечение, использование, передачу (распространение, предоставление,
                            доступ), обезличивание, блокирование, удаление, уничтожение персональных
                            данных</p></td>
                    </tr>
                    <tr>
                        <td><p><strong>Обработка персональных данных с использованием средств
                            автоматизации</strong></p></td>
                        <td><p>обработка персональных данных с помощью средств
                            вычислительной техники</p></td>
                    </tr>
                    <tr>
                        <td><p><strong>Распространение персональных данных</strong></p></td>
                        <td><p>действия, направленные на раскрытие персональных
                            данных неопределенному кругу лиц</p></td>
                    </tr>
                    <tr>
                        <td><p><strong>Предоставление персональных данных</strong></p></td>
                        <td><p>действия, направленные на раскрытие персональных
                            данных определенному лицу или определенному кругу лиц</p></td>
                    </tr>
                    <tr>
                        <td><p><strong>Блокирование персональных данных</strong></p></td>
                        <td><p>временное прекращение обработки персональных данных
                            (за исключением случаев, если обработка необходима для уточнения персональных
                            данных)</p></td>
                    </tr>
                    <tr>
                        <td><p><strong>Уничтожение персональных данных</strong></p></td>
                        <td><p>действия, в результате которых становится
                            невозможным восстановить содержание персональных данных в информационной
                            системе персональных данных и (или) в результате которых уничтожаются
                            материальные носители персональных данных</p></td>
                    </tr>
                    <tr>
                        <td><p><strong>IP-адрес</strong></p></td>
                        <td><p>уникальный сетевой адрес узла в
                            компьютерной сети, построенной по протоколу IP</p></td>
                    </tr>
                    <tr>
                        <td><p><strong>Cookie</strong></p></td>
                        <td><p>это небольшой текстовый файл, который
                            веб-сервер размещает на&nbsp;жестком диске компьютера Пользователя.
                            Сookie-файлы могут быть как «сеансовые», так и&nbsp;«постоянные»</p></td>
                    </tr>
                    </tbody>
                </table>
                <p style="text-align: center;"><strong>&nbsp;</strong><strong>2.&nbsp;&nbsp;</strong><strong>Общие
                    положения</strong></p>
                <p>2.1.&nbsp;Настоящая
                    Политика конфиденциальности персональных данных Акционерного общества «Главный
                    научный инновационный вычислительный центр» (далее – Политика
                    конфиденциальности) разработана Акционерным обществом «Главный научный
                    инновационный внедренческий центр» (далее – АО&nbsp;«ГНИВЦ», Администрация Сайта)
                    и применяется при использовании сайтов gnivc.ru, edu.gnivc.ru, forum.gnivc.ru и иных
                    интернет-сервисов, которые ссылаются на настоящую Политику
                    конфиденциальности, и через которые АО&nbsp;«ГНИВЦ» собирает персональные
                    данные любых лиц, посещающих указанные сайты (далее – Сайт).</p>
                <p>2.2.&nbsp;Политика
                    конфиденциальности разработана в соответствии с требованиями Федерального
                    закона от
                    27.07.2006 № 152-ФЗ «О персональных данных» (далее – Федеральный закон «О
                    персональных данных»),
                    иных федеральных законов, регулирующих вопросы обработки персональных данных, а
                    также принятых во их исполнение подзаконных нормативных правовых актов.</p>
                <p>2.3.&nbsp;Использование
                    сервисов Сайта Пользователем Сайта означает его безоговорочное согласие с
                    Политикой конфиденциальности и условиями обработки персональных данных
                    Пользователя Сайта.</p>
                <p>2.4.&nbsp;В случае
                    несогласия с условиями Политики конфиденциальности Пользователь Сайта должен
                    прекратить использование Сайта.</p>
                <p>2.5.&nbsp;Политика
                    конфиденциальности определяет основные цели и условия обработки персональных данных
                    Пользователей&nbsp;Сайта и сведения о реализуемых требованиях к защите
                    персональных данных Пользователей Сайта.</p>
                <p>2.6.&nbsp;Политика конфиденциальности
                    применяется только к Сайту. По иным вопросам обработки персональных данных в АО&nbsp;«ГНИВЦ»
                    разработаны и внедрены локальные акты. Администрация Сайта не контролирует и не
                    несет ответственность за сайты третьих лиц, на которые Пользователь Сайта может перейти по ссылкам,
                    доступным
                    на Сайте.</p>
                <p>2.7.&nbsp;Администрация
                    Сайта является оператором только тех персональных данных, которые получает от
                    Пользователей Сайта
                    при
                    использовании Сайта с их согласия, предоставляемого путем
                    совершения Пользователем Сайта
                    конклюдентных действий на Сайте.</p>
                <p>2.8.&nbsp;Администрация
                    Сайта не проверяет достоверность персональных данных, предоставляемых
                    Пользователем Сайта
                    на Сайте.
                    Администрация Сайта исходит из того, что Пользователь Сайта предоставляет достоверные и
                    достаточные персональные данные и поддерживает эту информацию в актуальном
                    состоянии. Всю ответственность за последствия предоставления недостоверных или
                    недействительных персональных данных несет лично Пользователь Сайта.</p>
                <p>2.9.&nbsp;Пользователь
                    Сайта
                    подтверждает,
                    что, предоставляя свои персональные данные и давая согласие на их обработку, он
                    действует добровольно, своей волей и в своем интересе, а также подтверждает
                    свою дееспособность.</p>
                <p>2.10.&nbsp;Предоставляя свои персональные
                    данные, Пользователь Сайта
                    соглашается
                    с тем, что предоставленные им персональные данные будут обрабатываться АО&nbsp;«ГНИВЦ»
                    (адрес: 125373, г. Москва, Походный проезд, домовладение 3, строение 1, ИНН&nbsp;7733284010,
                    ОГРН&nbsp;1167746447461) как с использованием средств автоматизации, так и без
                    использования таких средств. </p>
                <p>2.11.&nbsp;Персональные данные, разрешённые к
                    обработке в рамках Политики конфиденциальности, не являются специальными или
                    биометрическими, предоставляются Пользователем Сайта путём заполнения специальных форм на
                    Сайте бессрочно (вплоть до отзыва Пользователем Сайта своего согласия на обработку
                    персональных данных). В зависимости от заполняемой Пользователем веб-формы,
                    данные включают в себя следующую информацию:</p>
                <ul>
                    <li>фамилию,
                        имя, отчество;
                    </li>
                    <li>дата
                        рождения;
                    </li>
                    <li>контактный
                        телефон;
                    </li>
                    <li>адрес
                        электронной почты (e-mail);
                    </li>
                    <li>название
                        организации (места работы);
                    </li>
                    <li>должность.</li>
                </ul>
                <p>Заполняя соответствующие веб-формы и/или отправляя
                    свои персональные данные Администрации Сайта, Пользователь Сайта выражает свое согласие с Политикой
                    конфиденциальности.</p>
                <p>2.12.&nbsp;Администрация Сайта также принимает меры
                    по защите персональных данных, которые автоматически передаются в процессе
                    посещения страниц Сайта, в том числе из файлов cookie:</p>
                <ul>
                    <li>IP адрес, присвоенный компьютеру Пользователя
                        в момент посещения Сайта;
                    </li>
                    <li>Полученные данные о сессиях.</li>
                </ul>
                <h3>Сookie-файлы могут быть как «сеансовые», так
                    и&nbsp;«постоянные».</h3><strong>Сеансовые cookie-файлы</strong>
                <p>Администрация Сайта использует сеансовые cookie-файлы,
                    чтобы присвоить уникальный идентификационный номер компьютеру Пользователя Сайта
                    при каждом посещении Сайта, при этом после закрытия браузера они удаляются.
                    Такие файлы применяются также для анализа работы Пользователя Сайта с&nbsp;Сайтом
                    (изучается посещение страниц, используемых ссылок и&nbsp;время пребывания Пользователя
                    на&nbsp;той или иной странице).</p><strong>Постоянные cookie-файлы</strong>
                <p>Сайт распознает постоянные cookie, которые хранятся
                    на&nbsp;жестких дисках компьютеров Пользователей Сайта, и, присваивая
                    устройствам Пользователей Сайта уникальные идентификаторы, Администрация Сайта
                    может создать базу данных о&nbsp;действиях и&nbsp;предпочтениях Пользователей Сайта
                    (в&nbsp;частности, о&nbsp;частоте посещения и&nbsp;периодичности возвращения Пользователей
                    Сайта, об&nbsp;их&nbsp;предпочтениях на&nbsp;Сайте). Важно, что cookie-файлы
                    не&nbsp;содержат личных данных Пользователей Сайта, они только фиксируют
                    их&nbsp;действия.</p>
                <h3><strong>Согласие
                    на&nbsp;использование cookie</strong></h3>
                <p>Сеансовые cookie-файлы не&nbsp;требуют
                    предварительного согласия Пользователей Сайта; постоянные cookie-файлы такого
                    согласия требуют.</p>
                <p>Управлять cookie-файлами Пользователи Сайта могут
                    через настройки веб-браузера. Таким образом, у&nbsp;них есть возможность
                    разрешить использование всех cookie-файлов, интегрированных в&nbsp;страницы или
                    заблокировать cookie-файлы, а&nbsp;также включить использование cookie-файлов
                    по&nbsp;запросу, принимать или отклонять cookie-файлы. Управление
                    cookie-файлами различается в&nbsp;зависимости от&nbsp;используемого браузера.</p>
                <p>При этом применяя технологию cookie, Администрация
                    Сайта не&nbsp;хранит и&nbsp;не&nbsp;использует никакие конкретные данные о Пользователях
                    Сайта. Администрация Сайта обращает внимание, что Пользователь Сайта вправе настроить браузер
                    на&nbsp;отказ от&nbsp;регистрации обращений к&nbsp;Сайту или
                    на&nbsp;предупреждения о&nbsp;запросах на&nbsp;подобную регистрацию. Отключение
                    «cookie» может повлечь невозможность доступа к Сайту.</p>
                <p>2.13.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Если Администрация Сайта не сможет
                    никаким образом соотнести информацию, указанную в пунктах 2.11-2.12 Политики
                    конфиденциальности с Пользователем Сайта (физическим лицом), Администрация Сайта не будет
                    считать данную информацию персональными данными.&nbsp;</p>
                <p class="center"><strong>3.&nbsp;&nbsp;</strong><strong>Цели обработки персональных данных
                    Пользователей
                </strong><strong>Сайта</strong></p>
                <p>3.1. Сайт
                    собирает и хранит только те персональные данные Пользователя Сайта, которые
                    необходимы для предоставления сервисов или исполнения соглашений и договоров с
                    Пользователем Сайта, за исключением случаев, когда законодательством
                    предусмотрено обязательное хранение персональных данных в течение определенного
                    законом срока.</p>
                <p>3.2.&nbsp;Персональные
                    данные Пользователя Сайт обрабатывает в следующих целях:</p>
                <p>3.2.1.&nbsp;Предоставления
                    Пользователям Сайта регистрации (авторизации) на Сайте, доступа к Сайту и любых
                    других случаях, связанных с такими действиями.</p>
                <p>3.2.2.&nbsp;Предоставления
                    Пользователю Сайта доступа к персонализированным ресурсам Сайта.</p>
                <p>3.2.3.&nbsp;Установления
                    с Пользователем Сайта обратной связи, включая направление уведомлений,
                    запросов, касающихся использования Сайта, оказания услуг, обработку запросов и
                    заявок от Пользователя Сайта.</p>
                <p>3.2.4.&nbsp;Создания
                    учетной записи, если Пользователь Сайта дал согласие на создание учетной
                    записи.</p>
                <p>3.2.5.&nbsp;Предоставления
                    Пользователю Сайта эффективной клиентской и технической поддержки при
                    возникновении проблем, связанных с использованием Сайта.</p>
                <p>3.2.6.&nbsp;Обеспечения
                    работоспособности и безопасности Сайта, для подтверждения совершаемых Пользователями
                    Сайта действий, для предотвращения случаев мошенничества, компьютерных атак и
                    иных злоупотреблений, а также для расследования таких случаев.&nbsp;</p>
                <p class="center"><strong>4.&nbsp;</strong><strong>Условия обработки персональных данных
                    Пользователей </strong><strong>Сайта</strong><strong>и передача их третьим лицам</strong></p>
                <p>4.1.&nbsp;Сайт
                    хранит персональные данные Пользователей Сайта в соответствии с внутренними
                    регламентами конкретных сервисов.</p>
                <p>4.2.&nbsp;В
                    отношении персональных данных Пользователя Сайта сохраняется их
                    конфиденциальность, кроме случаев добровольного предоставления Пользователем Сайта
                    данных о себе для общего доступа неограниченному кругу лиц. При использовании
                    отдельных сервисов Пользователь Сайта соглашается с тем, что определенная часть
                    его персональных данных становится общедоступной.</p>
                <p>4.3.&nbsp;Сайт
                    вправе передать персональные данные Пользователя Сайта третьим лицам в
                    следующих случаях:</p>
                <p>4.3.1.&nbsp;Пользователь
                    Сайта выразил согласие на такие действия.</p>
                <p>4.3.2.&nbsp;Передача
                    необходима для использования Пользователем Сайта определенного сервиса либо для
                    исполнения определенного соглашения или договора с Пользователем Сайта.</p>
                <p>4.3.3.&nbsp;Передача
                    предусмотрена законодательством Российской Федерации в рамках установленной
                    законодательством процедуры.</p>
                <p>4.4.&nbsp;Настоящим
                    Администрация Сайта уведомляет Пользователя Сайта, что в том случае, если Пользователь Сайта пожелал
                    внести уточнения в его
                    персональные данные, заблокировать или уничтожить их в случае, если
                    персональные данные являются неполными, устаревшими, неточными, незаконно
                    полученными или не являются необходимыми для заявленной цели обработки, либо в
                    случае возникновения у Пользователя желания отозвать свое согласие на обработку
                    персональных данных или устранить неправомерные действия Администрации Сайта в
                    отношении персональных данных Пользователя Сайта, то Пользователь Сайта должен направить
                    Администрации Сайта официальный
                    запрос по адресу: 125373, г. Москва, Походный проезд, домовладение 3, строение
                    1, в качестве получателя необходимо указывать: АО&nbsp;«ГНИВЦ».</p>
                <p>В случае
                    направления АО «ГНИВЦ»&nbsp;официального запроса в&nbsp;тексте запроса
                    Пользователю Сайта необходимо указать его: ФИО; номер основного документа,
                    удостоверяющего личность Пользователя Сайта (субъекта персональных данных
                    или&nbsp;его представителя), сведения о&nbsp;дате выдачи указанного документа
                    и&nbsp;выдавшем его&nbsp;органе; сведения, подтверждающие участие Пользователя Сайта
                    в&nbsp;отношениях с&nbsp;АО «ГНИВЦ» либо сведения, иным способом подтверждающие
                    факт обработки АО&nbsp;«ГНИВЦ» персональных данных Пользователя Сайта, подпись
                    гражданина (или его&nbsp;законного представителя).</p>
                <p>Если запрос отправляется в
                    электронном виде, то он должен быть оформлен в виде электронного документа и
                    подписан электронной подписью в соответствии с законодательством Российской
                    Федерации. </p>
                <p>4.5.&nbsp;Администрация
                    Сайта обязуется немедленно прекратить обработку персональных данных
                    Пользователя Сайта
                    с момента
                    получения от Пользователя Сайта письменного заявления (отзыва) и в случае, если сохранение
                    персональных
                    данных более не требуется для целей обработки персональных данных, уничтожить
                    их в срок и на условиях, установленных законодательством Российской Федерации. </p>
                <p>4.6.&nbsp;В случае
                    достижения цели обработки персональных данных Администрация Сайта обязуется
                    прекратить обработку персональных данных и уничтожить их в срок и на условиях,
                    установленных законодательством Российской Федерации. </p>
                <p>4.7.&nbsp;В случае
                    отзыва Пользователем Сайта
                    согласия на
                    обработку персональных данных Администрация Сайта вправе продолжить обработку
                    персональных данных без согласия Пользователя Сайта при наличии оснований, указанных в п.&nbsp;2-11
                    ч.&nbsp;1 ст.&nbsp;6, ч.&nbsp;2 ст.&nbsp;10 и ч.&nbsp;2 ст.&nbsp;11
                    Федерального закона&nbsp;«О персональных
                    данных».&nbsp;</p>
                <p class="center"><strong>5.&nbsp;&nbsp;</strong><strong>Обязательства сторон</strong></p>
                <p>5.1.&nbsp;Пользователь
                    Сайта обязуется:</p>
                <p>5.1.1.&nbsp;Предоставлять корректную и правдивую
                    информацию о персональных данных, необходимую для пользования Сайтом.</p>
                <p>5.1.2. Обновлять, дополнять предоставленную
                    информацию о персональных данных в случае изменения данной информации.</p>
                <p>5.2.&nbsp;Администрация
                    Сайта обязуется:</p>
                <p>5.2.1.&nbsp;Использовать полученную информацию
                    исключительно для целей, указанных в п. 3 настоящей Политики
                    конфиденциальности.</p>
                <p>5.2.2.&nbsp;Обеспечить хранение конфиденциальной
                    информации в тайне, не разглашать без предварительного письменного согласия
                    Пользователя Сайта, а также не осуществлять продажу, обмен, опубликование либо
                    разглашение иными возможными способами переданных персональных данных
                    Пользователя Сайта, за исключением предусмотренных настоящей Политикой
                    конфиденциальности.</p>
                <p>5.2.3.&nbsp;Осуществить блокирование персональных
                    данных, относящихся к соответствующему Пользователю Сайта, с момента обращения
                    или запроса Пользователя Сайта или его законного представителя либо
                    уполномоченного органа по защите прав субъектов персональных данных на период
                    проверки в случае выявления недостоверных персональных данных или неправомерных
                    действий.</p>
                <p class="center"><strong>6.&nbsp;</strong><strong>Ответственность сторон</strong></p>
                <p>6.1.&nbsp;Администрация
                    Сайта несёт ответственность за умышленное разглашение персональных данных
                    Пользователя Сайта в соответствии с действующим законодательством Российской
                    Федерации, за исключением случаев, предусмотренных настоящей Политикой конфиденциальности.</p>
                <p>6.2.&nbsp;В случае
                    утраты или разглашения персональных данных Администрация Сайта не несёт
                    ответственность, если данная конфиденциальная информация:</p>
                <p>6.2.1.&nbsp;Стала публичным достоянием до её
                    утраты или разглашения.</p>
                <p>6.2.2.&nbsp;Была получена от третьей стороны до
                    момента её получения Администрацией Сайта.</p>
                <p>6.2.3.&nbsp;Была разглашена с согласия
                    Пользователя Сайта.</p>
                <p>6.2.4. Была получена третьими лицами путем
                    несанкционированного доступа к файлам Сайта.</p>
                <p>6.3.&nbsp;Пользователь
                    Сайта несет ответственность за правомерность, корректность и правдивость
                    предоставленных персональных данных в соответствии с законодательством
                    Российской Федерации.&nbsp;</p>
                <p class="center"><strong>7.&nbsp;&nbsp;</strong><strong>Сведения о реализуемых требованиях к защите
                    персональных данных</strong><strong>&nbsp;</strong></p>
                <p>7.1.&nbsp;Администрация
                    Сайта принимает необходимые и достаточные организационные и технические меры
                    для защиты персональных данных Пользователя Сайта от неправомерного или случайного доступа,
                    уничтожения, изменения, блокирования, копирования, распространения, а также от
                    иных неправомерных действий третьих лиц.&nbsp;</p>
                <p class="center"><strong>8.&nbsp;</strong><strong>Разрешение споров</strong></p>
                <p>8.1.&nbsp;До обращения
                    в суд с иском по спорам, возникающим из отношений между Пользователем Сайта и
                    Администрацией Сайта, обязательным является предъявление претензии (письменного
                    предложения о добровольном урегулировании спора).</p>
                <p>8.2.&nbsp;Получатель
                    претензии в течение 30 календарных дней со дня получения претензии, письменно
                    уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
                <p>8.3.&nbsp;При
                    недостижении соглашения спор будет передан на рассмотрение в суд в соответствии
                    с законодательством Российской Федерации.</p>
                <p>8.4.&nbsp;К настоящей
                    Политике конфиденциальности и отношениям между Пользователем Сайта и
                    Администрацией Сайта применяется законодательство Российской Федерации.<strong>&nbsp;</strong></p>
                <p class="center"><strong>9.&nbsp; </strong><strong>Дополнительные условия</strong></p>
                <p>9.1.&nbsp;Администрация
                    Сайта вправе вносить изменения в настоящую Политику конфиденциальности без
                    согласия Пользователя.</p>
                <p>9.2.&nbsp;Новая
                    Политика конфиденциальности вступает в силу с момента ее размещения на Сайте,
                    если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
                <p>9.3.&nbsp;Все
                    предложения или вопросы по настоящей Политике конфиденциальности следует
                    сообщать на адрес электронной почты: <a href="mailto:info@gnivc.ru">info@gnivc.ru</a>.</p>


                <a href="javascript:history.back()" class="btn_positive">Назад</a>
            </div>
        </div>
    </form>
</div>
</body>

</html>